<?php include("header.php"); ?>
<tr><td><hr /><br /></td></tr>
<table class="inside" align="center">
<tr>
<td align="justify">
<div>Мне 38 лет, я практикующий программист, высшее образование по специальности (2009 г.). Репетиторством занимаюсь с 2004 года, в том числе 9 лет в компании "Ваш Репетитор".</div>
<div>
Есть опыт работы как со школьниками и студентами, которым нужно подтянуть знания или сдать зачет и экзамен, так и с уже работающими людьми, у которых возникают различные сложности по профессиональной части. За эти годы занимался с ребятами из различных школ и институтов города: лицея ФТШ, Военмеха, Политеха, СПбГУ, ЛГУ им. Пушкина, ГУМРФ им. Макарова и других.
</div><br />
<b>Формат занятий и стоимость:</b>
<ol>
<li>индивидуальное занятие на выезде или у меня (1600 руб/90 мин)</li>
<li>удаленно по Skype и TeamViewer (1400 руб/90 мин)</li>
<li>групповое занятие (2-4 ученика) на выезде или у меня (1000 руб/90 мин)</li>
</ol>
Провожу уроки как по Skype так и на выезде. Возможное время занятий по будням: с 20:00 до 00:00, в выходные в течение всего дня. После каждого урока выдается домашнее задание, его выполнение проверяется не только на следующем уроке, но и в течение всех дней до него, посредством электронной переписки (почта, Skype, What's Up, Viber и т.п.). Этим достигается постоянный диалог с учителем, прививается организованность, умение планировать свое время и процесс обучения идет быстрее.

Помогу разобраться со сложной темой, устранить пробелы, написать программу и подготовиться к зачету, экзамену или контрольной работе по многим языкам и средам программирования.

<p>Подробнее смотрите в обсуждениях:
<a href="http://vk.com/topic-37591936_30884681">http://vk.com/topic-37591936_30884681</a><br /></p>

</table>
</td></tr>
<?php include("footer.php"); ?>