<?php include("header.php"); ?>
<tr><td><hr /></td></tr>
<tr><td>
<table class="inside" align="center">
<tr>
<td>
<ol>
	<li class="lit"><a href="files/teoriya_veroyatnosti.rar">Теория вероятностей, математическая статистика и случайные процессы. Методические рекомендации по выполнению контрольных работ (с примерами). Владивосток.: Издательство ВГУЭС, 2002</a>, 200 Кб</li>
	<li class="lit"><a href="files/chisl_met.rar">Антонов А.Г. "Лабораторный практикум по численным методам" (разобраны методы решения нелинейных уравнений, задачи Коши, линейных уравнений, интерполирование функций). Владивосток.: Издательство ВГУЭС, 2001</a>, 200 Кб</li>
	<li class="lit"><a href="files/econometr_lect.rar">Лекции по эконометрике</a>, 120 Кб<br />
Состоят из трех лекций<br /><br />

Лекция №1<br />
1.1. Введение.<br />
1.1.1. Особенности эконометрического метода.<br />
1.1.2. Измерения в экономике.<br /><br />

Лекция №2 Парная регрессия и корреляция в эконометрических исследованиях.<br />
1.2.1. Спецификация модели.<br />
1.2.2. Линейная регрессия и корреляция: смысл и оценка параметров.<br />
1.2.3. Оценка существенности параметров линейной регрессии и корреляции.<br />
1.2.4. Интервалы прогноза по линейному уравнению регрессии.<br /><br />

Лекция №3<br />
1.3.2. Средняя ошибка аппроксимации.<br />
		</li>
</ol>
</td>
</tr>
</table>
<?php include("footer.php"); ?>