<?php include("header.php"); ?>
<tr><td><hr /><br /></td></tr>
<tr><td>
<table class="inside" align="center">
<tr>
<td>

Стоимость решения одной стандартной задачи (примера из контрольной работы):
<ul>
<li>по вероятности - от 50 руб</li>
<li>по высшей математике - от 50 руб</li>
<li>по статистике - от 100 руб</li>
<li>по эконометрике - от 100 руб</li>
</ul>

Предоплата берется только при сумме заказа свыше 1000 руб (в размере 50%).<br />
Есть готовые работы за <b>2001-2008</b> годы.<br />
<b>Печать:</b> ч/б, 1 руб/лист.<br />
Для выполненных мною работ, печать <b>бесплатно</b>.<br />
Услуги репетитора по математике - 200 руб/60 мин.<br /><br />

Точная стоимость заказа определяется индивидуально. На стоимость заказа влияют следующие факторы:
<ol>
	<li>Сложность и нестандартность задания.</li>
	<li>Трудоемкость: некоторые математические задачи требуют большого количества выкладок, вычислений, таблиц или графиков (например, задачи по эконометрике).</li>
	<li>Сроки: средний срок выполнения заказа - от 2 до 5 дней. Если необходимо решение за меньший срок, стоимость может увеличиться.</li>
	<li>Другие факторы: метод решения, степень подробности, иллюстрации, необходимость набора на компьютере или использования специальных программ и т.п.</li>
</ol>
Окончательная стоимость выполнения определяется только после ознакомления с текстом задания. Оценка производится бесплатно и не обязывает вас оплачивать заказ.<br /><br />

Скидки:
<ol>
	<li>При заказе большого числа однотипных задач (типовых расчетов) производится &laquo;скидка за количество&raquo;.</li>
	<li>Для заказов большого объема предоставляется &laquo;скидка за объем&raquo;.</li>
	<li>В летний период (с 1 июля по 31 августа) действует сезонная скидка 10-20% (в зависимости от объема заказа).</li>
	<li>Также предоставляется скидка для постоянных клиентов, которая оговаривается индивидуально.</li>
</ol>
Не откладывайте заказ - экономьте свое время и деньги.
</td>
</tr>
</table>
<tr><td>
<table class="bottom" align="center">
<tr><td align="center"><b>тел:</b> +7 (950) 281 60 75, Владимир<br>
<b>e-mail: </b><a href="mailto:vova_o66@mail.ru">vova_o66@mail.ru</a><br />
(после отправки письма, позвоните или напишите смс - для ускорения ответа)</td>
</tr>
<?php include("footer.php"); ?>